{
  "text": {
    " ": 0,
    "o": 239,
    "i": 176,
    " o": 42,
    "oi": 250,
    "i ": 177,
    " oi": 46,
    "oi ": 251,
    " oi ": 47,
    "l": 206,
    "á": 378,
    "ol": 252,
    "lá": 212,
    "á ": 379,
    " ol": 48,
    "olá": 253,
    "lá ": 213,
    " olá": 49,
    "olá ": 254,
    "b": 105,
    "m": 214,
    " b": 6,
    "bo": 106,
    "om": 255,
    "m ": 215,
    " bo": 7,
    "bom": 109,
    "om ": 256,
    " bom": 9,
    "bom ": 110,
    "d": 137,
    "a": 77,
    " d": 17,
    "di": 140,
    "ia": 178,
    "a ": 78,
    " di": 20,
    "dia": 141,
    "ia ": 179,
    " dia": 21,
    "dia ": 142,
    "oa": 241,
    "boa": 107,
    "oa ": 242,
    " boa": 8,
    "boa ": 108,
    "t": 335,
    "r": 286,
    "e": 147,
    " t": 64,
    "ta": 336,
    "ar": 91,
    "rd": 291,
    "de": 138,
    "e ": 148,
    " ta": 65,
    "tar": 337,
    "ard": 92,
    "rde": 292,
    "de ": 139,
    " tar": 66,
    "tard": 338,
    "arde": 93,
    "rde ": 293,
    "q": 281,
    "u": 355,
    " q": 58,
    "qu": 282,
    "ue": 357,
    "er": 157,
    "ro": 301,
    "o ": 240,
    " qu": 59,
    "que": 283,
    "uer": 360,
    "ero": 158,
    "ro ": 302,
    " que": 60,
    "quer": 285,
    "uero": 361,
    "ero ": 159,
    " u": 71,
    "um": 362,
    " um": 72,
    "um ": 363,
    " um ": 73,
    "v": 369,
    " l": 31,
    "li": 207,
    "iv": 194,
    "vr": 370,
    " li": 32,
    "liv": 210,
    "ivr": 195,
    "vro": 371,
    " liv": 33,
    "livr": 211,
    "ivro": 196,
    "vro ": 372,
    "c": 116,
    "h": 168,
    " c": 10,
    "ch": 120,
    "ha": 169,
    "am": 88,
    "ma": 216,
    "ad": 82,
    "do": 143,
    " ch": 13,
    "cha": 121,
    "ham": 172,
    "ama": 89,
    "mad": 219,
    "ado": 83,
    "do ": 144,
    " cha": 14,
    "cham": 123,
    "hama": 173,
    "amad": 90,
    "mado": 220,
    "ado ": 84,
    " do": 22,
    "dom": 145,
    " dom": 24,
    "dom ": 146,
    "s": 318,
    "ca": 117,
    "as": 94,
    "sm": 326,
    "mu": 228,
    "ur": 364,
    "rr": 309,
    " ca": 11,
    "cas": 118,
    "asm": 96,
    "smu": 327,
    "mur": 229,
    "urr": 367,
    "rro": 310,
    " cas": 12,
    "casm": 119,
    "asmu": 97,
    "smur": 328,
    "murr": 230,
    "urro": 368,
    "rro ": 311,
    "p": 268,
    " p": 50,
    "pr": 276,
    "oc": 247,
    "cu": 134,
    " pr": 55,
    "pro": 277,
    "roc": 303,
    "ocu": 248,
    "cur": 135,
    "uro": 365,
    " pro": 56,
    "proc": 278,
    "rocu": 304,
    "ocur": 249,
    "curo": 136,
    "uro ": 366,
    " o ": 43,
    "ç": 380,
    "co": 128,
    "or": 257,
    "rt": 312,
    "ti": 347,
    "iç": 197,
    "ço": 381,
    " co": 15,
    "cor": 129,
    "ort": 259,
    "rti": 313,
    "tiç": 348,
    "iço": 198,
    "ço ": 382,
    " cor": 16,
    "cort": 130,
    "orti": 260,
    "rtiç": 314,
    "tiço": 349,
    "iço ": 199,
    "te": 344,
    "em": 149,
    " te": 69,
    "tem": 345,
    "em ": 150,
    " tem": 70,
    "tem ": 346,
    "n": 231,
    "pe": 269,
    "eq": 154,
    "en": 151,
    "no": 237,
    " pe": 51,
    "peq": 271,
    "equ": 155,
    "uen": 358,
    "eno": 152,
    "no ": 238,
    " peq": 52,
    "pequ": 272,
    "eque": 156,
    "quen": 284,
    "ueno": 359,
    "eno ": 153,
    "í": 385,
    "rí": 315,
    "ín": 386,
    "nc": 232,
    "ci": 125,
    "ip": 186,
    "prí": 279,
    "rín": 316,
    "ínc": 387,
    "nci": 233,
    "cip": 126,
    "ipe": 187,
    "pe ": 270,
    " prí": 57,
    "prín": 280,
    "rínc": 317,
    "ínci": 388,
    "ncip": 234,
    "cipe": 127,
    "ipe ": 188,
    "os": 261,
    "s ": 319,
    "ros": 305,
    "os ": 262,
    "vros": 373,
    "ros ": 306,
    " do ": 23,
    " m": 34,
    "ac": 79,
    " ma": 35,
    "mac": 217,
    "ach": 80,
    "had": 170,
    " mac": 36,
    "mach": 218,
    "acha": 81,
    "chad": 122,
    "hado": 171,
    " de": 18,
    " de ": 19,
    " a": 1,
    "ss": 329,
    "si": 323,
    "is": 189,
    " as": 2,
    "ass": 98,
    "ssi": 330,
    "sis": 324,
    "is ": 190,
    " ass": 3,
    "assi": 99,
    "ssis": 331,
    "sis ": 325,
    "me": 223,
    " me": 38,
    "me ": 224,
    " me ": 39,
    "mo": 225,
    "st": 332,
    "tr": 350,
    "re": 294,
    " mo": 40,
    "mos": 226,
    "ost": 263,
    "str": 333,
    "tre": 351,
    "re ": 295,
    " mos": 41,
    "most": 227,
    "ostr": 264,
    "stre": 334,
    "tre ": 352,
    "ob": 243,
    "br": 111,
    "ra": 288,
    " ob": 44,
    "obr": 244,
    "bra": 112,
    "ras": 289,
    "as ": 95,
    " obr": 45,
    "obra": 245,
    "bras": 113,
    "ras ": 290,
    " e": 25,
    "es": 160,
    "sc": 320,
    "cr": 131,
    "ri": 296,
    "it": 191,
    " es": 26,
    "esc": 161,
    "scr": 321,
    "cri": 132,
    "rit": 299,
    "ita": 192,
    "tas": 339,
    " esc": 27,
    "escr": 162,
    "scri": 322,
    "crit": 133,
    "rita": 300,
    "itas": 193,
    "tas ": 340,
    "po": 273,
    "r ": 287,
    " po": 53,
    "por": 274,
    "or ": 258,
    " por": 54,
    "por ": 275,
    "j": 200,
    ".": 74,
    "k": 204,
    " j": 28,
    "j.": 201,
    ".k": 75,
    "k ": 205,
    " j.": 29,
    "j.k": 202,
    ".k ": 76,
    " j.k": 30,
    "j.k ": 203,
    "w": 374,
    "g": 163,
    " r": 61,
    "ow": 265,
    "wl": 375,
    "in": 183,
    "ng": 235,
    "g ": 164,
    " ro": 62,
    "row": 307,
    "owl": 266,
    "wli": 376,
    "lin": 208,
    "ing": 184,
    "ng ": 236,
    " row": 63,
    "rowl": 308,
    "owli": 267,
    "wlin": 377,
    "ling": 209,
    "ing ": 185,
    "tc": 341,
    "au": 103,
    "u ": 356,
    " tc": 67,
    "tch": 342,
    "hau": 174,
    "au ": 104,
    " tch": 68,
    "tcha": 343,
    "chau": 124,
    "hau ": 175,
    "é": 383,
    "at": 100,
    "té": 353,
    "é ": 384,
    " at": 4,
    "até": 101,
    "té ": 354,
    " até": 5,
    "até ": 102,
    "ai": 85,
    "mai": 221,
    "ais": 86,
    " mai": 37,
    "mais": 222,
    "ais ": 87,
    "ig": 180,
    "ga": 165,
    "bri": 114,
    "rig": 297,
    "iga": 181,
    "gad": 166,
    "obri": 246,
    "brig": 115,
    "riga": 298,
    "igad": 182,
    "gado": 167
  },
  "response": null,
  "action_text": null
}