{
  "text": {
    " ": 0,
    "o": 314,
    "i": 221,
    " o": 52,
    "oi": 326,
    "i ": 222,
    " oi": 56,
    "oi ": 327,
    " oi ": 57,
    "l": 253,
    "á": 458,
    "ol": 330,
    "lá": 270,
    "á ": 459,
    " ol": 58,
    "olá": 331,
    "lá ": 271,
    " olá": 59,
    "olá ": 332,
    "b": 132,
    "m": 272,
    " b": 15,
    "bo": 133,
    "om": 333,
    "m ": 273,
    " bo": 16,
    "bom": 136,
    "om ": 334,
    " bom": 18,
    "bom ": 137,
    "d": 160,
    "a": 81,
    " d": 22,
    "di": 168,
    "ia": 223,
    "a ": 82,
    " di": 23,
    "dia": 169,
    "ia ": 224,
    " dia": 24,
    "dia ": 170,
    "oa": 316,
    "boa": 134,
    "oa ": 317,
    " boa": 17,
    "boa ": 135,
    "t": 401,
    "r": 360,
    "e": 173,
    " t": 71,
    "ta": 402,
    "ar": 110,
    "rd": 370,
    "de": 164,
    "e ": 174,
    " ta": 72,
    "tar": 404,
    "ard": 112,
    "rde": 371,
    "de ": 165,
    " tar": 73,
    "tard": 405,
    "arde": 113,
    "rde ": 372,
    "n": 289,
    " n": 47,
    "no": 301,
    "it": 247,
    "te": 409,
    " no": 48,
    "noi": 303,
    "oit": 328,
    "ite": 248,
    "te ": 410,
    " noi": 49,
    "noit": 304,
    "oite": 329,
    "ite ": 249,
    "ã": 460,
    "nã": 311,
    "ão": 461,
    "o ": 315,
    " nã": 50,
    "não": 312,
    "ão ": 462,
    " não": 51,
    "não ": 313,
    "c": 141,
    "s": 378,
    "g": 204,
    " c": 19,
    "co": 156,
    "on": 335,
    "ns": 305,
    "si": 386,
    "ig": 229,
    "go": 211,
    " co": 20,
    "con": 157,
    "ons": 338,
    "nsi": 306,
    "sig": 389,
    "igo": 232,
    "go ": 212,
    " con": 21,
    "cons": 158,
    "onsi": 339,
    "nsig": 307,
    "sigo": 390,
    "igo ": 233,
    " a": 1,
    "ac": 83,
    "ce": 146,
    "es": 187,
    "ss": 396,
    "sa": 380,
    "r ": 361,
    " ac": 2,
    "ace": 84,
    "ces": 147,
    "ess": 190,
    "ssa": 397,
    "sar": 381,
    "ar ": 111,
    " ace": 3,
    "aces": 85,
    "cess": 148,
    "essa": 191,
    "ssar": 398,
    "sar ": 382,
    "h": 216,
    " m": 36,
    "mi": 280,
    "in": 234,
    "nh": 298,
    "ha": 217,
    " mi": 41,
    "min": 281,
    "inh": 238,
    "nha": 299,
    "ha ": 218,
    " min": 42,
    "minh": 282,
    "inha": 239,
    "nha ": 300,
    "nt": 308,
    "ont": 340,
    "nta": 309,
    "ta ": 403,
    "cont": 159,
    "onta": 341,
    "nta ": 310,
    "q": 355,
    "u": 424,
    " e": 25,
    "sq": 393,
    "qu": 356,
    "ue": 429,
    "ec": 175,
    "ci": 152,
    " es": 26,
    "esq": 188,
    "squ": 394,
    "que": 357,
    "uec": 430,
    "eci": 176,
    "ci ": 153,
    " esq": 27,
    "esqu": 189,
    "sque": 395,
    "quec": 358,
    "ueci": 431,
    "eci ": 177,
    " s": 68,
    "se": 383,
    "en": 178,
    " se": 69,
    "sen": 384,
    "enh": 179,
    " sen": 70,
    "senh": 385,
    "enha": 180,
    "f": 197,
    "z": 454,
    " f": 28,
    "fa": 198,
    "az": 129,
    "ze": 455,
    "er": 181,
    " fa": 29,
    "faz": 199,
    "aze": 130,
    "zer": 456,
    "er ": 182,
    " faz": 30,
    "faze": 200,
    "azer": 131,
    "zer ": 457,
    " l": 33,
    "lo": 263,
    "og": 321,
    "gi": 208,
    "n ": 290,
    " lo": 34,
    "log": 264,
    "ogi": 322,
    "gin": 209,
    "in ": 235,
    " log": 35,
    "logi": 265,
    "ogin": 323,
    "gin ": 210,
    " q": 65,
    "ro": 376,
    " qu": 66,
    "uer": 432,
    "ero": 185,
    "ro ": 377,
    " que": 67,
    "quer": 359,
    "uero": 433,
    "ero ": 186,
    "mu": 283,
    "ud": 426,
    "da": 161,
    " mu": 43,
    "mud": 284,
    "uda": 427,
    "dar": 162,
    " mud": 44,
    "muda": 285,
    "udar": 428,
    "dar ": 163,
    "me": 277,
    "eu": 192,
    "u ": 425,
    " me": 39,
    "meu": 278,
    "eu ": 193,
    " meu": 40,
    "meu ": 279,
    "p": 346,
    " p": 62,
    "pl": 348,
    "la": 254,
    "an": 102,
    " pl": 63,
    "pla": 349,
    "lan": 255,
    "ano": 103,
    "no ": 302,
    " pla": 64,
    "plan": 350,
    "lano": 256,
    "ano ": 104,
    "al": 97,
    "lt": 267,
    "ra": 362,
    " al": 6,
    "alt": 100,
    "lte": 268,
    "ter": 411,
    "era": 183,
    "rar": 366,
    " alt": 7,
    "alte": 101,
    "lter": 269,
    "tera": 412,
    "erar": 184,
    "rar ": 367,
    "as": 114,
    "na": 291,
    "at": 117,
    "tu": 419,
    "ur": 437,
    " as": 11,
    "ass": 115,
    "ssi": 399,
    "sin": 391,
    "ina": 236,
    "nat": 293,
    "atu": 120,
    "tur": 420,
    "ura": 438,
    "ra ": 363,
    " ass": 12,
    "assi": 116,
    "ssin": 400,
    "sina": 392,
    "inat": 237,
    "natu": 294,
    "atur": 121,
    "tura": 421,
    "ura ": 439,
    " o ": 53,
    "v": 443,
    "ap": 105,
    "li": 260,
    "ic": 225,
    "ca": 142,
    "ti": 413,
    "iv": 250,
    "vo": 450,
    " ap": 8,
    "apl": 106,
    "pli": 351,
    "lic": 261,
    "ica": 226,
    "cat": 144,
    "ati": 118,
    "tiv": 414,
    "ivo": 251,
    "vo ": 451,
    " apl": 9,
    "apli": 107,
    "plic": 352,
    "lica": 262,
    "icat": 228,
    "cati": 145,
    "ativ": 119,
    "tivo": 415,
    "ivo ": 252,
    "fu": 201,
    "un": 434,
    "nc": 295,
    "io": 240,
    " fu": 31,
    "fun": 202,
    "unc": 435,
    "nci": 296,
    "cio": 154,
    "ion": 241,
    "ona": 336,
    "na ": 292,
    " fun": 32,
    "func": 203,
    "unci": 436,
    "ncio": 297,
    "cion": 155,
    "iona": 242,
    "ona ": 337,
    "pp": 353,
    "p ": 347,
    "app": 108,
    "pp ": 354,
    " app": 10,
    "app ": 109,
    "tr": 416,
    "av": 126,
    "ou": 342,
    " tr": 76,
    "tra": 417,
    "rav": 368,
    "avo": 127,
    "vou": 452,
    "ou ": 343,
    " tra": 77,
    "trav": 418,
    "ravo": 369,
    "avou": 128,
    "vou ": 453,
    "uv": 440,
    "vi": 447,
    "ir": 243,
    " ou": 60,
    "ouv": 344,
    "uvi": 441,
    "vir": 448,
    "ir ": 244,
    " ouv": 61,
    "ouvi": 345,
    "uvir": 442,
    "vir ": 449,
    "ú": 468,
    "mú": 286,
    "ús": 469,
    " mú": 45,
    "mús": 287,
    "úsi": 470,
    "sic": 387,
    "ca ": 143,
    " mús": 46,
    "músi": 288,
    "úsic": 471,
    "sica": 388,
    "ica ": 227,
    "ob": 318,
    "br": 138,
    "ri": 373,
    "ga": 205,
    "ad": 86,
    "do": 171,
    " ob": 54,
    "obr": 319,
    "bri": 139,
    "rig": 374,
    "iga": 230,
    "gad": 206,
    "ado": 89,
    "do ": 172,
    " obr": 55,
    "obri": 320,
    "brig": 140,
    "riga": 375,
    "igad": 231,
    "gado": 207,
    "ado ": 90,
    " v": 78,
    "va": 444,
    "le": 257,
    " va": 79,
    "val": 445,
    "ale": 98,
    "leu": 258,
    " val": 80,
    "vale": 446,
    "aleu": 99,
    "leu ": 259,
    "ç": 463,
    "ag": 91,
    "gr": 213,
    "eç": 194,
    "ço": 464,
    " ag": 4,
    "agr": 92,
    "gra": 214,
    "rad": 364,
    "ade": 87,
    "deç": 166,
    "eço": 195,
    "ço ": 465,
    " agr": 5,
    "agra": 93,
    "grad": 215,
    "rade": 365,
    "adeç": 88,
    "deço": 167,
    "eço ": 196,
    "tc": 406,
    "ch": 149,
    "au": 124,
    " tc": 74,
    "tch": 407,
    "cha": 150,
    "hau": 219,
    "au ": 125,
    " tch": 75,
    "tcha": 408,
    "chau": 151,
    "hau ": 220,
    "é": 466,
    "té": 422,
    "é ": 467,
    " at": 13,
    "até": 122,
    "té ": 423,
    " até": 14,
    "até ": 123,
    "ma": 274,
    "ai": 94,
    "is": 245,
    "s ": 379,
    " ma": 37,
    "mai": 275,
    "ais": 95,
    "is ": 246,
    " mai": 38,
    "mais": 276,
    "ais ": 96,
    "ogo": 324,
    "logo": 266,
    "ogo ": 325
  },
  "response": null,
  "action_text": null
}