{
  "text": {
    " ": 0,
    "o": 525,
    "i": 380,
    " o": 84,
    "oi": 550,
    "i ": 381,
    " oi": 88,
    "oi ": 551,
    " oi ": 89,
    "l": 433,
    "á": 807,
    "ol": 558,
    "lá": 462,
    "á ": 808,
    " ol": 91,
    "olá": 559,
    "lá ": 463,
    " olá": 92,
    "olá ": 560,
    "b": 229,
    "m": 464,
    " b": 23,
    "bo": 233,
    "om": 561,
    "m ": 465,
    " bo": 24,
    "bom": 236,
    "om ": 562,
    " bom": 26,
    "bom ": 237,
    "d": 280,
    "a": 150,
    " d": 37,
    "di": 289,
    "ia": 382,
    "a ": 151,
    " di": 40,
    "dia": 290,
    "ia ": 383,
    " dia": 41,
    "dia ": 291,
    "oa": 527,
    "boa": 234,
    "oa ": 528,
    " boa": 25,
    "boa ": 235,
    "t": 692,
    "r": 617,
    "e": 298,
    " t": 121,
    "ta": 694,
    "ar": 201,
    "rd": 627,
    "de": 285,
    "e ": 299,
    " ta": 122,
    "tar": 698,
    "ard": 205,
    "rde": 628,
    "de ": 286,
    " tar": 124,
    "tard": 699,
    "arde": 206,
    "rde ": 629,
    "n": 487,
    " n": 78,
    "no": 509,
    "it": 415,
    "te": 703,
    " no": 79,
    "noi": 511,
    "oit": 556,
    "ite": 416,
    "te ": 704,
    " noi": 81,
    "noit": 513,
    "oite": 557,
    "ite ": 417,
    "ie": 389,
    "oie": 552,
    "ie ": 390,
    " oie": 90,
    "oie ": 553,
    " e": 43,
    "ea": 300,
    "ai": 168,
    " ea": 44,
    "eai": 301,
    "ai ": 169,
    " eai": 45,
    "eai ": 302,
    "c": 247,
    "h": 369,
    " c": 31,
    "ch": 259,
    "ha": 370,
    "at": 211,
    "t ": 693,
    " ch": 32,
    "cha": 260,
    "hat": 374,
    "at ": 212,
    " cha": 33,
    "chat": 262,
    "hat ": 375,
    "g": 353,
    "u": 734,
    "é": 815,
    " a": 1,
    "al": 175,
    "lg": 445,
    "gu": 366,
    "ué": 772,
    "ém": 817,
    " al": 11,
    "alg": 180,
    "lgu": 446,
    "gué": 367,
    "uém": 773,
    "ém ": 818,
    " alg": 12,
    "algu": 181,
    "lgué": 447,
    "guém": 368,
    "uém ": 774,
    "í": 821,
    "aí": 227,
    "í ": 822,
    " aí": 21,
    "aí ": 228,
    " aí ": 22,
    "p": 585,
    "s": 653,
    " p": 96,
    "pr": 605,
    "re": 630,
    "ec": 303,
    "ci": 264,
    "is": 411,
    "so": 668,
    "o ": 526,
    " pr": 105,
    "pre": 606,
    "rec": 632,
    "eci": 306,
    "cis": 268,
    "iso": 413,
    "so ": 669,
    " pre": 106,
    "prec": 607,
    "reci": 633,
    "ecis": 308,
    "ciso": 269,
    "iso ": 414,
    "f": 340,
    " f": 51,
    "fa": 341,
    "la": 434,
    "r ": 618,
    " fa": 52,
    "fal": 342,
    "ala": 176,
    "lar": 438,
    "ar ": 202,
    " fal": 53,
    "fala": 343,
    "alar": 177,
    "lar ": 439,
    "co": 270,
    " co": 34,
    "com": 271,
    " com": 35,
    "com ": 272,
    " o ": 85,
    " s": 112,
    "su": 689,
    "up": 757,
    "po": 598,
    "or": 571,
    "rt": 647,
    " su": 119,
    "sup": 690,
    "upo": 758,
    "por": 601,
    "ort": 574,
    "rte": 648,
    " sup": 120,
    "supo": 691,
    "upor": 759,
    "port": 602,
    "orte": 575,
    "rte ": 649,
    "v": 775,
    "iv": 420,
    "vo": 785,
    "div": 292,
    "ivo": 421,
    "vo ": 786,
    " div": 42,
    "divo": 293,
    "ivo ": 422,
    "ã": 809,
    "nã": 522,
    "ão": 810,
    " nã": 82,
    "não": 523,
    "ão ": 811,
    " não": 83,
    "não ": 524,
    "on": 563,
    "ns": 514,
    "si": 661,
    "ig": 391,
    "go": 361,
    "con": 273,
    "ons": 567,
    "nsi": 515,
    "sig": 664,
    "igo": 394,
    "go ": 362,
    " con": 36,
    "cons": 274,
    "onsi": 568,
    "nsig": 516,
    "sigo": 665,
    "igo ": 395,
    "ac": 155,
    "ce": 256,
    "es": 327,
    "ss": 679,
    "sa": 655,
    " ac": 5,
    "ace": 156,
    "ces": 257,
    "ess": 330,
    "ssa": 680,
    "sar": 656,
    " ace": 6,
    "aces": 157,
    "cess": 258,
    "essa": 331,
    "ssar": 681,
    "sar ": 657,
    " m": 65,
    "mi": 474,
    "in": 399,
    "nh": 501,
    " mi": 71,
    "min": 475,
    "inh": 403,
    "nha": 502,
    "ha ": 371,
    " min": 72,
    "minh": 476,
    "inha": 404,
    "nha ": 503,
    "nt": 517,
    "ont": 569,
    "nta": 518,
    "ta ": 695,
    "cont": 275,
    "onta": 570,
    "nta ": 519,
    "z": 800,
    "az": 224,
    "ze": 801,
    "er": 319,
    "faz": 345,
    "aze": 225,
    "zer": 802,
    "er ": 320,
    " faz": 54,
    "faze": 346,
    "azer": 226,
    "zer ": 803,
    " l": 62,
    "lo": 451,
    "og": 545,
    "gi": 358,
    "n ": 488,
    " lo": 63,
    "log": 452,
    "ogi": 546,
    "gin": 359,
    "in ": 400,
    " log": 64,
    "logi": 453,
    "ogin": 547,
    "gin ": 360,
    "q": 612,
    "sq": 676,
    "qu": 613,
    "ue": 742,
    " es": 48,
    "esq": 328,
    "squ": 677,
    "que": 614,
    "uec": 743,
    "ci ": 265,
    " esq": 49,
    "esqu": 329,
    "sque": 678,
    "quec": 615,
    "ueci": 744,
    "eci ": 307,
    "se": 658,
    "en": 315,
    " se": 113,
    "sen": 659,
    "enh": 316,
    " sen": 114,
    "senh": 660,
    "enha": 317,
    "me": 470,
    "eu": 335,
    "u ": 735,
    " me": 68,
    "meu": 472,
    "eu ": 336,
    " meu": 70,
    "meu ": 473,
    "fu": 350,
    "un": 752,
    "nc": 495,
    "io": 406,
    "na": 489,
    " fu": 57,
    "fun": 351,
    "unc": 753,
    "nci": 496,
    "cio": 266,
    "ion": 407,
    "ona": 564,
    "na ": 490,
    " fun": 58,
    "func": 352,
    "unci": 754,
    "ncio": 497,
    "cion": 267,
    "iona": 408,
    "ona ": 565,
    "ab": 152,
    "br": 238,
    " ab": 3,
    "abr": 153,
    "bre": 239,
    "re ": 631,
    " abr": 4,
    "abre": 154,
    "bre ": 240,
    "ap": 196,
    "pl": 593,
    "li": 448,
    "ic": 384,
    "ca": 248,
    "ti": 712,
    " ap": 14,
    "apl": 197,
    "pli": 596,
    "lic": 449,
    "ica": 385,
    "cat": 254,
    "ati": 213,
    "tiv": 713,
    " apl": 15,
    "apli": 198,
    "plic": 597,
    "lica": 450,
    "icat": 388,
    "cati": 255,
    "ativ": 214,
    "tivo": 714,
    "pp": 603,
    "p ": 586,
    "app": 199,
    "pp ": 604,
    " app": 16,
    "app ": 200,
    "tr": 721,
    "ra": 619,
    "av": 221,
    "ou": 576,
    " tr": 133,
    "tra": 722,
    "rav": 625,
    "avo": 222,
    "vou": 789,
    "ou ": 577,
    " tra": 134,
    "trav": 723,
    "ravo": 626,
    "avou": 223,
    "vou ": 790,
    "fe": 347,
    " fe": 55,
    "fec": 348,
    "ech": 304,
    " fec": 56,
    "fech": 349,
    "echa": 305,
    "cha ": 261,
    "oz": 582,
    "zi": 804,
    "ho": 378,
    " so": 115,
    "soz": 674,
    "ozi": 583,
    "zin": 805,
    "nho": 504,
    "ho ": 379,
    " soz": 118,
    "sozi": 675,
    "ozin": 584,
    "zinh": 806,
    "inho": 405,
    "nho ": 505,
    "st": 684,
    "tá": 730,
    "est": 332,
    "stá": 687,
    "tá ": 731,
    " est": 50,
    "está": 334,
    "stá ": 688,
    "rr": 644,
    "ro": 638,
    " er": 46,
    "err": 325,
    "rro": 645,
    "ro ": 639,
    " err": 47,
    "erro": 326,
    "rro ": 646,
    " q": 109,
    " qu": 110,
    "uer": 745,
    "ero": 323,
    " que": 111,
    "quer": 616,
    "uero": 746,
    "ero ": 324,
    "mu": 479,
    "ud": 736,
    "da": 281,
    " mu": 73,
    "mud": 480,
    "uda": 737,
    "dar": 283,
    " mud": 74,
    "muda": 481,
    "udar": 739,
    "dar ": 284,
    "an": 189,
    " pl": 101,
    "pla": 594,
    "lan": 436,
    "ano": 194,
    "no ": 510,
    " pla": 102,
    "plan": 595,
    "lano": 437,
    "ano ": 195,
    "oc": 534,
    "tro": 724,
    "roc": 642,
    "oca": 535,
    "car": 250,
    " tro": 135,
    "troc": 726,
    "roca": 643,
    "ocar": 537,
    "car ": 251,
    "lt": 457,
    "alt": 184,
    "lte": 458,
    "ter": 707,
    "era": 321,
    "rar": 623,
    " alt": 13,
    "alte": 185,
    "lter": 459,
    "tera": 708,
    "erar": 322,
    "rar ": 624,
    "as": 207,
    "tu": 727,
    "ur": 760,
    " as": 17,
    "ass": 209,
    "ssi": 682,
    "sin": 666,
    "ina": 401,
    "nat": 493,
    "atu": 215,
    "tur": 728,
    "ura": 761,
    "ra ": 620,
    " ass": 18,
    "assi": 210,
    "ssin": 683,
    "sina": 667,
    "inat": 402,
    "natu": 494,
    "atur": 216,
    "tura": 729,
    "ura ": 762,
    "pa": 587,
    " pa": 97,
    "par": 588,
    "ara": 203,
    " par": 98,
    "para": 589,
    "ara ": 204,
    "ut": 766,
    " ou": 93,
    "out": 578,
    "utr": 767,
    " out": 94,
    "outr": 579,
    "utro": 768,
    "tro ": 725,
    "to": 715,
    " to": 131,
    "toc": 717,
    "ca ": 249,
    " toc": 132,
    "toca": 718,
    "oca ": 536,
    "ú": 827,
    "mú": 484,
    "ús": 828,
    " mú": 76,
    "mús": 485,
    "úsi": 829,
    "sic": 662,
    " mús": 77,
    "músi": 486,
    "úsic": 830,
    "sica": 663,
    "ica ": 386,
    "uv": 769,
    "vi": 779,
    "ir": 409,
    "ouv": 580,
    "uvi": 770,
    "vir": 780,
    "ir ": 410,
    " ouv": 95,
    "ouvi": 581,
    "uvir": 771,
    "vir ": 781,
    "s ": 654,
    "cas": 252,
    "as ": 208,
    "icas": 387,
    "cas ": 253,
    "som": 672,
    " som": 117,
    "som ": 673,
    "nd": 498,
    "do": 294,
    "nan": 491,
    "and": 190,
    "ndo": 499,
    "do ": 295,
    "onan": 566,
    "nand": 492,
    "ando": 191,
    "ndo ": 500,
    " u": 136,
    "us": 763,
    " us": 139,
    "usa": 764,
    " usa": 140,
    "usar": 765,
    " de": 38,
    " de ": 39,
    "j": 423,
    "aj": 172,
    "ju": 424,
    " aj": 9,
    "aju": 173,
    "jud": 425,
    "da ": 282,
    " aju": 10,
    "ajud": 174,
    "juda": 426,
    "uda ": 738,
    "od": 542,
    " po": 103,
    "pod": 599,
    "ode": 543,
    " pod": 104,
    "pode": 600,
    "ode ": 544,
    "me ": 471,
    " me ": 69,
    "sto": 685,
    "tou": 719,
    "esto": 333,
    "stou": 686,
    "tou ": 720,
    "um": 750,
    " um": 137,
    "um ": 751,
    " um ": 138,
    "ob": 529,
    "bl": 230,
    "le": 440,
    "em": 312,
    "ma": 466,
    "pro": 608,
    "rob": 640,
    "obl": 530,
    "ble": 231,
    "lem": 441,
    "ema": 313,
    "ma ": 467,
    " pro": 107,
    "prob": 609,
    "robl": 641,
    "oble": 531,
    "blem": 232,
    "lema": 442,
    "ema ": 314,
    "ê": 819,
    " v": 141,
    "cê": 278,
    "ê ": 820,
    " vo": 146,
    "voc": 787,
    "ocê": 540,
    "cê ": 279,
    " voc": 147,
    "você": 788,
    "ocê ": 541,
    " te": 127,
    "ten": 705,
    " ten": 128,
    "tenh": 706,
    "enho": 318,
    " no ": 80,
    "soc": 670,
    "oco": 538,
    "cor": 276,
    "orr": 572,
    " soc": 116,
    "soco": 671,
    "ocor": 539,
    "corr": 277,
    "orro": 573,
    "ri": 634,
    "ga": 354,
    "ad": 158,
    " ob": 86,
    "obr": 532,
    "bri": 241,
    "rig": 636,
    "iga": 392,
    "gad": 355,
    "ado": 163,
    " obr": 87,
    "obri": 533,
    "brig": 243,
    "riga": 637,
    "igad": 393,
    "gado": 357,
    "ado ": 164,
    "va": 776,
    " va": 142,
    "val": 777,
    "ale": 178,
    "leu": 443,
    " val": 143,
    "vale": 778,
    "aleu": 179,
    "leu ": 444,
    "ç": 812,
    "ag": 165,
    "gr": 363,
    "eç": 337,
    "ço": 813,
    " ag": 7,
    "agr": 166,
    "gra": 364,
    "rad": 621,
    "ade": 161,
    "deç": 287,
    "eço": 338,
    "ço ": 814,
    " agr": 8,
    "agra": 167,
    "grad": 365,
    "rade": 622,
    "adeç": 162,
    "deço": 288,
    "eço ": 339,
    "ui": 747,
    "mui": 482,
    "uit": 748,
    "ito": 418,
    "to ": 716,
    " mui": 75,
    "muit": 483,
    "uito": 749,
    "ito ": 419,
    " br": 27,
    " bri": 28,
    "pe": 590,
    "el": 309,
    " pe": 99,
    "pel": 591,
    "ela": 310,
    "la ": 435,
    " pel": 100,
    "pela": 592,
    "ela ": 311,
    "udo": 740,
    "dou": 296,
    "judo": 427,
    "udou": 741,
    "dou ": 297,
    "am": 186,
    "mo": 477,
    "tam": 696,
    "amo": 187,
    "mo ": 478,
    " tam": 123,
    "tamo": 697,
    "amo ": 188,
    " j": 59,
    " ju": 60,
    "jun": 428,
    "unt": 755,
    "nto": 520,
    " jun": 61,
    "junt": 429,
    "unto": 756,
    "nto ": 521,
    " é": 148,
    "é ": 816,
    " é ": 149,
    "ois": 554,
    "is ": 412,
    "nois": 512,
    "ois ": 555,
    "ada": 159,
    "gada": 356,
    "ada ": 160,
    "k": 430,
    "th": 709,
    "nk": 506,
    "ks": 431,
    " th": 129,
    "tha": 710,
    "han": 372,
    "ank": 192,
    "nks": 507,
    "ks ": 432,
    " tha": 130,
    "than": 711,
    "hank": 373,
    "anks": 193,
    "nks ": 508,
    "ri ": 635,
    "bri ": 242,
    "w": 791,
    "vl": 782,
    "lw": 460,
    "w ": 792,
    " vl": 144,
    "vlw": 783,
    "lw ": 461,
    " vlw": 145,
    "vlw ": 784,
    "tc": 700,
    "au": 219,
    " tc": 125,
    "tch": 701,
    "hau": 376,
    "au ": 220,
    " tch": 126,
    "tcha": 702,
    "chau": 263,
    "hau ": 377,
    "té": 732,
    " at": 19,
    "até": 217,
    "té ": 733,
    " até": 20,
    "até ": 218,
    " ma": 66,
    "mai": 468,
    "ais": 170,
    " mai": 67,
    "mais": 469,
    "ais ": 171,
    "ogo": 548,
    "logo": 454,
    "ogo ": 549,
    " a ": 2,
    "ó": 823,
    "x": 793,
    "ró": 650,
    "óx": 824,
    "xi": 794,
    "im": 396,
    "pró": 610,
    "róx": 651,
    "óxi": 825,
    "xim": 795,
    "ima": 397,
    " pró": 108,
    "próx": 611,
    "róxi": 652,
    "óxim": 826,
    "xima": 796,
    "ima ": 398,
    "alo": 182,
    "lou": 455,
    "falo": 344,
    "alou": 183,
    "lou ": 456,
    "y": 797,
    "by": 244,
    "ye": 798,
    " by": 29,
    "bye": 245,
    "ye ": 799,
    " bye": 30,
    "bye ": 246
  },
  "response": null,
  "action_text": null
}