{
  "text": {
    "oi": 55,
    "olá": 57,
    "bom": 15,
    "dia": 23,
    "boa": 14,
    "tarde": 74,
    "noite": 49,
    "oie": 56,
    "eai": 25,
    "chat": 18,
    "alguém": 7,
    "aí": 13,
    "preciso": 64,
    "falar": 30,
    "com": 19,
    "o": 51,
    "suporte": 72,
    "divo": 24,
    "não": 50,
    "consigo": 20,
    "acessar": 2,
    "minha": 42,
    "conta": 21,
    "fazer": 32,
    "login": 37,
    "esqueci": 27,
    "senha": 68,
    "meu": 41,
    "funciona": 34,
    "abre": 1,
    "aplicativo": 9,
    "app": 10,
    "travou": 79,
    "fecha": 33,
    "sozinho": 71,
    "está": 29,
    "erro": 26,
    "quero": 67,
    "mudar": 43,
    "plano": 62,
    "trocar": 80,
    "alterar": 8,
    "assinatura": 11,
    "para": 60,
    "outro": 58,
    "toca": 78,
    "música": 45,
    "ouvir": 59,
    "músicas": 46,
    "som": 70,
    "funcionando": 35,
    "usar": 82,
    "de": 22,
    "ajuda": 4,
    "pode": 63,
    "me": 40,
    "ajudar": 5,
    "estou": 28,
    "um": 81,
    "problema": 65,
    "você": 85,
    "tenho": 76,
    "no": 47,
    "socorro": 69,
    "obrigado": 54,
    "valeu": 83,
    "agradeço": 3,
    "muito": 44,
    "brigado": 16,
    "pela": 61,
    "ajudou": 6,
    "tamo": 73,
    "junto": 36,
    "é": 86,
    "nois": 48,
    "obrigada": 53,
    "thanks": 77,
    "obri": 52,
    "vlw": 84,
    "tchau": 75,
    "até": 12,
    "mais": 39,
    "logo": 38,
    "a": 0,
    "próxima": 66,
    "falou": 31,
    "bye": 17
  },
  "intent": {
    "cumprimentar": 2,
    "informar_problema": 5,
    "pedir_ajuda": 6,
    "agradecer": 0,
    "despedir": 3,
    "bot_challenge": 1,
    "goodbye": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fornecer_suporte": 6,
    "utter_agradecer": 13,
    "utter_cumprimentar": 14,
    "utter_despedir": 15,
    "utter_goodbye": 16,
    "utter_iamabot": 17,
    "utter_perguntar_problema": 18
  },
  "action_text": null,
  "intent_response_key": null
}