{
  "text": {
    " ": 0,
    "o": 202,
    "i": 157,
    " o": 40,
    "oi": 212,
    "i ": 158,
    " oi": 44,
    "oi ": 213,
    " oi ": 45,
    "l": 181,
    "á": 332,
    "ol": 214,
    "lá": 187,
    "á ": 333,
    " ol": 46,
    "olá": 215,
    "lá ": 188,
    " olá": 47,
    "olá ": 216,
    "b": 98,
    "m": 189,
    " b": 8,
    "bo": 99,
    "om": 217,
    "m ": 190,
    " bo": 9,
    "bom": 102,
    "om ": 218,
    " bom": 11,
    "bom ": 103,
    "d": 126,
    "a": 69,
    " d": 19,
    "di": 129,
    "ia": 159,
    "a ": 70,
    " di": 22,
    "dia": 130,
    "ia ": 160,
    " dia": 23,
    "dia ": 131,
    "oa": 204,
    "boa": 100,
    "oa ": 205,
    " boa": 10,
    "boa ": 101,
    "t": 282,
    "r": 242,
    "e": 136,
    " t": 59,
    "ta": 283,
    "ar": 80,
    "rd": 244,
    "de": 127,
    "e ": 137,
    " ta": 60,
    "tar": 284,
    "ard": 82,
    "rde": 245,
    "de ": 128,
    " tar": 61,
    "tard": 285,
    "arde": 83,
    "rde ": 246,
    "q": 238,
    "u": 305,
    " q": 53,
    "qu": 239,
    "ue": 307,
    "er": 140,
    "ro": 250,
    "o ": 203,
    " qu": 54,
    "que": 240,
    "uer": 308,
    "ero": 142,
    "ro ": 251,
    " que": 55,
    "quer": 241,
    "uero": 309,
    "ero ": 143,
    "s": 268,
    "c": 110,
    "bu": 107,
    "us": 315,
    "sc": 270,
    "ca": 111,
    "r ": 243,
    " bu": 12,
    "bus": 108,
    "usc": 316,
    "sca": 271,
    "car": 112,
    "ar ": 81,
    " bus": 13,
    "busc": 109,
    "usca": 317,
    "scar": 272,
    "car ": 113,
    " o ": 41,
    "v": 321,
    " l": 33,
    "li": 182,
    "iv": 169,
    "vr": 322,
    " li": 34,
    "liv": 185,
    "ivr": 170,
    "vro": 323,
    " liv": 35,
    "livr": 186,
    "ivro": 171,
    "vro ": 324,
    "do": 132,
    " do": 24,
    "dom": 134,
    " dom": 26,
    "dom ": 135,
    " c": 14,
    "as": 86,
    "sm": 276,
    "mu": 196,
    "ur": 310,
    "rr": 258,
    " ca": 15,
    "cas": 114,
    "asm": 87,
    "smu": 277,
    "mur": 197,
    "urr": 313,
    "rro": 259,
    " cas": 16,
    "casm": 115,
    "asmu": 88,
    "smur": 278,
    "murr": 198,
    "urro": 314,
    "rro ": 260,
    "p": 231,
    " p": 48,
    "pr": 235,
    "oc": 209,
    "cu": 123,
    " pr": 51,
    "pro": 236,
    "roc": 252,
    "ocu": 210,
    "cur": 124,
    "uro": 311,
    " pro": 52,
    "proc": 237,
    "rocu": 253,
    "ocur": 211,
    "curo": 125,
    "uro ": 312,
    "ç": 334,
    "co": 120,
    "or": 219,
    "rt": 263,
    "ti": 294,
    "iç": 172,
    "ço": 335,
    " co": 17,
    "cor": 121,
    "ort": 221,
    "rti": 264,
    "tiç": 295,
    "iço": 173,
    "ço ": 336,
    " cor": 18,
    "cort": 122,
    "orti": 222,
    "rtiç": 265,
    "tiço": 296,
    "iço ": 174,
    "te": 289,
    "em": 138,
    " te": 64,
    "tem": 290,
    "em ": 139,
    " tem": 65,
    "tem ": 291,
    "h": 149,
    "y": 330,
    " h": 27,
    "ha": 150,
    "ry": 266,
    "y ": 331,
    " ha": 28,
    "har": 153,
    "arr": 84,
    "rry": 261,
    "ry ": 267,
    " har": 29,
    "harr": 154,
    "arry": 85,
    "rry ": 262,
    "po": 232,
    "ot": 225,
    "tt": 300,
    " po": 49,
    "pot": 233,
    "ott": 226,
    "tte": 301,
    "ter": 292,
    "er ": 141,
    " pot": 50,
    "pott": 234,
    "otte": 227,
    "tter": 302,
    "ter ": 293,
    "os": 223,
    "s ": 269,
    "ros": 254,
    "os ": 224,
    "vros": 325,
    "ros ": 255,
    " de": 20,
    " de ": 21,
    " m": 36,
    "ma": 191,
    "ac": 71,
    "ch": 116,
    "ad": 74,
    " ma": 37,
    "mac": 192,
    "ach": 72,
    "cha": 117,
    "had": 151,
    "ado": 75,
    "do ": 133,
    " mac": 38,
    "mach": 193,
    "acha": 73,
    "chad": 118,
    "hado": 152,
    "ado ": 76,
    " a": 1,
    "ss": 279,
    "si": 273,
    "is": 167,
    " as": 2,
    "ass": 89,
    "ssi": 280,
    "sis": 274,
    "is ": 168,
    " ass": 3,
    "assi": 90,
    "ssis": 281,
    "sis ": 275,
    " do ": 25,
    "au": 94,
    "ut": 318,
    "to": 297,
    " au": 6,
    "aut": 96,
    "uto": 319,
    "tor": 298,
    "or ": 220,
    " aut": 7,
    "auto": 97,
    "utor": 320,
    "tor ": 299,
    "j": 175,
    ".": 66,
    "k": 179,
    " j": 30,
    "j.": 176,
    ".k": 67,
    "k ": 180,
    " j.": 31,
    "j.k": 177,
    ".k ": 68,
    " j.k": 32,
    "j.k ": 178,
    "w": 326,
    "n": 199,
    "g": 144,
    " r": 56,
    "ow": 228,
    "wl": 327,
    "in": 164,
    "ng": 200,
    "g ": 145,
    " ro": 57,
    "row": 256,
    "owl": 229,
    "wli": 328,
    "lin": 183,
    "ing": 165,
    "ng ": 201,
    " row": 58,
    "rowl": 257,
    "owli": 230,
    "wlin": 329,
    "ling": 184,
    "ing ": 166,
    "tc": 286,
    "u ": 306,
    " tc": 62,
    "tch": 287,
    "hau": 155,
    "au ": 95,
    " tch": 63,
    "tcha": 288,
    "chau": 119,
    "hau ": 156,
    "é": 337,
    "at": 91,
    "té": 303,
    "é ": 338,
    " at": 4,
    "até": 92,
    "té ": 304,
    " até": 5,
    "até ": 93,
    "ai": 77,
    "mai": 194,
    "ais": 78,
    " mai": 39,
    "mais": 195,
    "ais ": 79,
    "ob": 206,
    "br": 104,
    "ri": 247,
    "ig": 161,
    "ga": 146,
    " ob": 42,
    "obr": 207,
    "bri": 105,
    "rig": 248,
    "iga": 162,
    "gad": 147,
    " obr": 43,
    "obri": 208,
    "brig": 106,
    "riga": 249,
    "igad": 163,
    "gado": 148
  },
  "response": null,
  "action_text": null
}